"bookmark_no_comment" = "コメントを入力することができます";
"cancel" = "いいえ";
"confirm" = "確認";
"error" = "エラー";
"finish_confirm_dialog_message" = "ビューアを終了いたしますか?";
"message_confirm_retry_network_problem_with_title" = "「%@」\nサーバーに接続できませんでした。ダウンロードを再開しても\nよろしいですか?";
"message_confirm_retry_server_error_with_title" = "「%@」\nダウンロード中に問題が発生しました。ダウンロードを再開してよろしいですか?";
"message_error_broken_item_with_title" = "「%@」\nダウンロードしたコンテンツが破損しています。対象ファイルを再度\nダウンロードしてください。";
"message_error_cannot_play_movie" = "動画再生時にエラーが発生しました。";
"message_error_no_storage_space_with_title" = "「%@」\n保存容量が不足している為、コンテンツのダウンロードができません。デバイス内のデータを削除の上、\n再度ダウンロードしてください。";
"ok" = "はい";
"restore_confirm_dialog_message" = "最後に見ていたページに戻りますか?";
"toc_no_title" = "(タイトル無し)";
